[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=IlDucci, Edwin Salvador, J.F.Suárez
VERSION=8.0.0
[Language]
LANGUAGE=Español
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)

LOCALE_ID=0x040A, 0x080A, 0x0C0A, 0x100A, 0x140A, 0x180A, 0x1C0A, 0x200A, 0x240A, 0x280A, 0x2C0A, 0x300A, 0x340A, 0x380A, 0x3C0A, 0x400A, 0x440A, 0x480A, 0x4C0A, 0x500A

[Menu]
FILE=&Archivo
FILE_EXIT=&Salir
EDIT=&Editar
EDIT_COPY=&Copiar
THEME=&Tema
HELP=&Ayuda
HELP_ABOUT=&Acerca de CrystalDiskMark
LANGUAGE=Idioma 
ZOOM=&Escala
AUTO=Configurar &automáticamente
TEST_DATA=&Datos de prueba
DEFAULT_RANDOM=Por defecto (aleatorio)
SETTINGS=&Configuración
SAVE=&Guardar
QUEUES_THREADS=&Colas e hilos
INTERVAL_TIME=Intervalo de tiempo
SECOND=seg.
MINUTE=min.
HOUR=h.
ALL_ZERO=Todo 0x00 (llenar con ceros)
SELECT_FOLDER=Seleccionar carpeta
FONT_SETTING=Configuración de &fuente
PROFILE=&Perfil
PROFILE_DEFAULT=Pre&determinado
PROFILE_PEAK=Rendimiento &máximo
PROFILE_REAL=Rendimiento &real
; 8.0.0
SAVE_TEXT=Guardar (como &texto)
SAVE_IMAGE=&Guardar (una imagen)
PROFILE_DEMO=D&emostración

[Message]
STOP_BENCHMARK=Es necesario detener la prueba antes de continuar.
DISK_CAPACITY_ERROR=Espacio en disco insuficiente.
DISK_CREATE_FILE_ERROR=Error de creación de archivo.
DISK_WRITE_ERROR=Error de escritura.
DISK_READ_ERROR=Error de lectura.
DISK_SPD_NOT_FOUND=No se encontró DiskSpd. Debe reinstalar CrystalDiskMark.

[Title]
TEST_DRIVE=Unidad a probar
TEST_SIZE=Tamaño de la prueba
TEST_COUNT=Número de pruebas
TEST_UNIT=Unidad de medida
TEST_MIX=Proporción
; 8.0.0
TEST_MODE=Modo de prueba

[WindowTitle]
ABOUT=Acerca de CrystalDiskMark
QUEUES_THREADS=Colas e hilos
FONT_SETTING=Configuración de fuente
COMMENT=Comentario
; 8.0.0
SETTINGS=Configuración

[Dialog]
DEFAULT=Por defecto
AUTO=Automático
FONT_FACE=Tipografía
FONT_SCALE=Escala de fuente (%)
FONT_RENDER_METHOD=Renderizado
BLOCK_SIZE=Tamaño de bloque
QUEUES=Colas
THREADS=Hilos
SEQUENTIAL_1=Secuencial (1)
SEQUENTIAL_2=Secuencial (2)
RANDOM_1=Aleatorio (1)
RANDOM_2=Aleatorio (2)
DEFAULT_AFFINITY=Afinidad por defecto
ENABLED=Activado
DISABLED=Desactivado
; 8.0.0
TYPE=Tipo
PROFILE_DEFAULT=Perfil: Predeterminado
PROFILE_PEAK_PERFORMANCE=Perfil: Rendimiento máximo
PROFILE_DEMO=Perfil: Demostración
MEASURE_TIME=Duración de medición (s)
INTERVAL_TIME=Duración de intervalos (s)
